/* Drawing Title @ Z% */
"%@ @ %d%%" = "%1$@ @ %2$d%%";

/* %lu Drawings Selected */
"%lu Drawings Selected" = "%lu Dibujos Seleccionados";

/* 1 Drawing Selected */
"1 Drawing Selected" = "1 Dibujo Seleccionado";

/* Activity */
"Activity" = "Actividad";

/* Add Anchor Points */
"Add Anchor Points" = "Agregar Puntos de Ancla";

/* Add to Photo Album */
"Add to Photo Album" = "Agregar a Álbum de Fotos";

/* Align Bottom */
"Align Bottom" = "Alinear con el Fondo";

/* Align Center */
"Align Center" = "Alinear con el Centro";

/* Align Left */
"Align Left" = "Alinear a la Izquierda";

/* Align Middle */
"Align Middle" = "Alinear al Medio";

/* Align Right */
"Align Right" = "Alinear a la Derecha";

/* Align Top */
"Align Top" = "Alinear Arriba";

/* Are you sure you want to unlink your Dropbox account? */
"Are you sure you want to unlink your Dropbox account?" = "¿Estás seguro que quieres desenlazar tu cuenta de Dropbox?";

/* arrowheads */
"arrowheads" = "cabezas de flecha";

/* Arrowheads */
"Arrowheads" = "Cabezas de Flecha";

/* Blend Back to Front */
"Blend Back to Front" = "Mezclar Atrás hacia el Frente";

/* Blend Horizontally */
"Blend Horizontally" = "Mezclar Horizontalmente";

/* Blend Mode */
"Blend Mode" = "Modo de Mezcla";

/* Blend Vertically */
"Blend Vertically" = "Mezclar Verticalmente";

/* blur */
"blur" = "difuminar";

/* Bring Forward */
"Bring Forward" = "Traer Adelante";

/* Bring to Front */
"Bring to Front" = "Traer al Frente";

/* Broken Drawing */
"Broken Drawing" = "Dibujo Roto";

/* Cancel */
"Cancel" = "Cancelar";

/* Centimeters */
"Centimeters" = "Centímetros";

/* Check out my Inkpad drawing! */
"Check out my Inkpad drawing!" = "Mira mi dibujo de InkPad!";

/* Color */
"Color" = "Color";

/* Color Balance… */
"Color Balance…" = "Balance de Color…";

/* Combine Paths */
"Combine Paths" = "Combinar Rutas";

/* Copy */
"Copy" = "Copiar";

/* Copy Drawing */
"Copy Drawing" = "Copiar Dibujo";

/* Corner Radius */
"Corner Radius" = "Radio de la Esquina";

/* Create Outlines from Text */
"Create Outlines from Text" = "Crear Contorno del Texto";

/* Creating Document... */
"Creating Document..." = "Creando Documento...";

/* Custom Size */
"Custom Size" = "Tamaño Personalizado";

/* Cut */
"Cut" = "Cortar";

/* dash */
"dash" = "discontínuo";

/* Decay */
"Decay" = "Decaimiento";

/* Delete */
"Delete" = "Suprimir";

/* Delete %d Drawings */
"Delete %d Drawings" = "Suprimir %d Dibujos";

/* Delete Anchor Points */
"Delete Anchor Points" = "Suprimir Puntos de Ancla";

/* Delete Drawing */
"Delete Drawing" = "Suprimir Dibujo";

/* Desaturate */
"Desaturate" = "Desaturar";

/* Deselect All */
"Deselect All" = "Anular Selección de Todos";

/* Distribute Horizontally */
"Distribute Horizontally" = "Distribuir Horizontalmente";

/* Distribute Vertically */
"Distribute Vertically" = "Distribuir Verticalmente";

/* Download Problem */
"Download Problem" = "Descargar Problema";

/* Downloading “%@” */
"Downloading “%@”" = "Descargando “%@”";

/* Drawing Size */
"Drawing Size" = "Tamaño del Dibujo";

/* Dropbox */
"Dropbox" = "Dropbox";

/* Duplicate */
"Duplicate" = "Duplicar";

/* Duplicate and Transform Again */
"Duplicate and Transform Again" = "Duplicar y Transformar de Nuevo";

/* Duplicate Drawing */
"Duplicate Drawing" = "Duplicar Dibujo";

/* Duplicate in Place */
"Duplicate in Place" = "Duplicar en el Lugar";

/* Email */
"Email" = "Email";

/* Email as PDF */
"Email as PDF" = "Email como PDF";

/* Email as PNG */
"Email as PNG" = "Email como PNG";

/* Email as SVG */
"Email as SVG" = "Email como SVG";

/* Eraser Size */
"Eraser Size" = "Borrar Tamaño";

/* Exclude */
"Exclude" = "Excluir";

/* Fill */
"Fill" = "Llenar";

/* Flip Horizontally */
"Flip Horizontally" = "Voltear Horizontalmente";

/* Flip Vertically */
"Flip Vertically" = "Voltear Verticalmente";

/* Font */
"Font" = "Fuente";

/* Font Library */
"Font Library" = "Biblioteca de Fuentes";

/* Fonts */
"Fonts" = "Fuentes";

/* Gallery */
"Gallery" = "Galería";

/* gap */
"gap" = "brecha";

/* Gradient */
"Gradient" = "Gradiente";

/* Group */
"Group" = "Grupo";

/* Height */
"Height" = "Altura";

/* Hue and Saturation… */
"Hue and Saturation…" = "Tono y Saturación…";

/* Import */
"Import" = "Importar";

/* Import %lu */
"Import %lu" = "Importar %lu";

/* Import All */
"Import All" = "Importar Todo";

/* Import Problem */
"Import Problem" = "Importar Problema";

/* Import your own fonts via Dropbox */
"Import your own fonts via Dropbox" = "Importar tus propias fuentes via Dropbox";

/* Importing “%@” */
"Importing “%@”" = "Importando “%@”";

/* Inches */
"Inches" = "Pulgadas";

/* Inkpad could not import “%@”. It may be corrupt or in a format that's not supported. */
"Inkpad could not import “%@”. It may be corrupt or in a format that's not supported." = "Inkpad no pudo importar “%@”. Puede estar corrupto o en un formato no soportado.";

/* Inkpad could not import “%@”. There is not enough available memory. */
"Inkpad could not import “%@”. There is not enough available memory." = "Inkpad no pudo importar “%@”. No hay suficiente memoria disponible.";

/* Inkpad could not open the requested drawing. */
"Inkpad could not open the requested drawing." = "Inkpad no pudo abrir el dibujo solicitado.";

/* Inkpad Drawing */
"Inkpad Drawing" = "Dibujo de Inkpad";

/* Inkpad Drawing:  */
"Inkpad Drawing: " = "Dibujo de Inkpad: ";

/* Inkpad Help */
"Inkpad Help" = "Ayuda de Inkpad";

/* Intersect */
"Intersect" = "Intersecarse";

/* Invert */
"Invert" = "Invertir";

/* Join Paths */
"Join Paths" = "Puntos de Unión";

/* Layer %d */
"Layer %d" = "Capa %d";

/* Layers */
"Layers" = "Capas";

/* Mask */
"Mask" = "Máscara";

/* Millimeters */
"Millimeters" = "Milímetros";

/* New Drawing */
"New Drawing" = "Nuevo Dibujo";

/* None */
"None" = "Ninguno";

/* Number of Points */
"Number of Points" = "Número de Puntos";

/* Number of Sides */
"Number of Sides" = "Número de Lados";

/* offset */
"offset" = "compensación";

/* OK */
"OK" = "OK";

/* Alert text when deleting multiple drawings */
"Once deleted, these drawings cannot be recovered." = "Una vez suprimidos, estos dibujos no podrán ser recuperados.";

/* Alert text when deleting 1 drawing */
"Once deleted, this drawing cannot be recovered." = "Una vez suprimido, este dibujo no podrá ser recuperado.";

/* Orientation */
"Orientation" = "Orientación";

/* Outline Stroke */
"Outline Stroke" = "Trazo de Contorno";

/* Paste */
"Paste" = "Pegar";

/* Photo */
"Photo" = "Foto";

/* Picas */
"Picas" = "Picas";

/* Pixels */
"Pixels" = "Pixeles";

/* Place Text on Path */
"Place Text on Path" = "Ubicar Texto en Trayectoria";

/* Points */
"Points" = "Puntos";

/* Post on Facebook */
"Post on Facebook" = "Publicar en Facebook";

/* Print */
"Print" = "Imprimir";

/* Print Drawing */
"Print Drawing" = "Imprimir Dibujo";

/* Reverse Path Direction */
"Reverse Path Direction" = "Invertir Dirección de Trayectoria";

/* Samples */
"Samples" = "Muestras";

/* Select */
"Select" = "Seleccionar";

/* Select All */
"Select All" = "Seleccionar Todo";

/* Select All in Layer */
"Select All in Layer" = "Seleccionar Todo en la Capa";

/* Select Drawings */
"Select Drawings" = "Seleccionar Dibujos";

/* Select Swatches */
"Select Swatches" = "Seleccionar Muestras";

/* Send */
"Send" = "Enviar";

/* Send Backward */
"Send Backward" = "Enviar Atrás";

/* Send to Back */
"Send to Back" = "Enviar al Fondo";

/* Separate Paths */
"Separate Paths" = "Separar Trayectorias";

/* Settings */
"Settings" = "Configuraciones";

/* Shadow */
"Shadow" = "Sombras";

/* Shadow and Opacity */
"Shadow and Opacity" = "Sombra y Opacidad";

/* Size and Units */
"Size and Units" = "Tamaño y Unidades";

/* Stroke */
"Stroke" = "Trazo";

/* Subtract Front */
"Subtract Front" = "Sustraer Frente";

/* Swap */
"Swap" = "Intercambiar";

/* Swatches */
"Swatches" = "Muestras";

/* Text */
"Text" = "Texto";

/* The active layer is hidden. */
"The active layer is hidden." = "La capa activa está oculta.";

/* The active layer is locked and hidden. */
"The active layer is locked and hidden." = "La capa activa está bloqueada y oculta.";

/* The active layer is locked. */
"The active layer is locked." = "La capa activa está bloqueada.";

/* There was a problem downloading“%@”. Check your network connection and try again. */
"There was a problem downloading “%@”. Check your network connection and try again." = "Hubo un problema descargando “%@”. Revisa tu conexión a la red e intenta de nuevo.";

/* There was a problem uploading“%@”. Check your network connection and try again. */
"There was a problem uploading “%@”. Check your network connection and try again." = "Hubo un problema subiendo “%@”. Revisa tu conexión a la red e intenta de nuevo.";

/* Transform Again */
"Transform Again" = "Transformar de Nuevo";

/* Tweet */
"Tweet" = "Tweet";

/* Ungroup */
"Ungroup" = "Desagrupar";

/* Unite */
"Unite" = "Unir";

/* Units */
"Units" = "Unidades";

/* Unlink */
"Unlink" = "Desenlazar";

/* Unlink Dropbox */
"Unlink Dropbox" = "Desenlazar Dropbox";

/* Unmask */
"Unmask" = "Desenmascarar";

/* Upload */
"Upload" = "Subir";

/* Upload Problem */
"Upload Problem" = "Enviar Problema";

/* Uploading “%@” */
"Uploading “%@”" = "Subiendo “%@”";

/* Uploading... */
"Uploading..." = "Subiendo...";

/* Width */
"Width" = "Ancho";

